[
  "She's the village bicycle! Everyone's had a ride.",
  "I never forget a pussy... cat.",
  "There are only two things I can't stand in this world: People who are intolerant of other people's cultures... and the Dutch.",
  "You know what's remarkable? That England looks in no way like Southern California.",
  "No, don't be sorry, baby. You're right to be suspicious. I shagged her.",
  "How do you like to do it? Do you like to wash up first?",
  "Well, you might be a cunning linguist, but I'm a master debater.",
  "Name? Austin Danger Powers. Sex? Yes please!",
  "My God, Vanessa's got a fabulous body... I bet she shags like a minx... How do I let them know because of the unfreezing process, I have no inner monologue? I hope I didn't just say that all out loud just now.",
  "Only two things scare me and one of them is nuclear war. Carnies. Circus folk. Nomads, you know. Smell like cabbage. Small hands.",
  "Pardon me for being rude, it was not me it was my food, it just popped up to say hello, but now it's gone back down below.",
  "Well, no offense, but if that is a woman it does look like she was beaten with an ugly stick!",
  "That really hurt! I'm gonna have a lump there, you idiot! Who throws a shoe? Honestly! You fight like a woman!",
  "Wait Vanessa, I can explain. You see, I was looking for Dr. Evil when the Fembots came out and smoke started coming out of their jomblies. So I started to work my mojo, to counter their mojo; we got cross-mojulation, and their heads started exploding.",
  "That's fascinating, Vanessa. Listen, why don't we go in the back and shag?",
  "My meat and two veg. My twig and berries. H-ello, lads, are you still awake?",
  "I think you're shagedelic baby! You're switched on! You're smashing!",
  "First, I plan to soil myself. Then I'm going to regroup and come up with a new plan. Any thoughts?",
  "I eat because I am unhappy. I'm unhappy because I eat.",
  "The and the 80s? You're not missing anything, believe me. I've looked into it. There's a gas shortage and A Flock of Seagulls. That's about it.",
  "I hate you! I hate you! I wish I was never artificially created in a lab!",
  "You know, Dr. Evil, I have always thought you were crazy, but now I can see you're nuts.",
  "There's only two things I hate in this world. People who are intolerant of other people's cultures and the Dutch.",
  "Well, you make me many things but sleepy's not one of them.",
  "No, I mean, literally, HOW could you do it? The man's so fat, the sheer mechanics of it are mind-boggling.",
  "Well, of course, you haven't had the pleasure, Rebecca. We just met, baby, yeah.",
  "Oh, smashing, groovy, yay capitalism!",
  "Jimi Hendrix deceased, drugs. Janis Joplin deceased, alcohol. Mama Cass deceased, ham sandwich.",
  "What we swingers were going against were uptight squares like you whose bag was money and world domination. We were innocent man.",
  "No doubt, love, but as long as people are still having promiscuous sex with many anonymous partners without protection while at the same time experimenting with mind-expanding drugs in a consequence-free environment, I'll be sound as a pound!",
  "Well everyone has their own flying car, entire meals come in pill form, and the Earth is run by damn dirty apes.",
  "Yeah, baby, yeah.",
  "Actually, my name is Austin Powers. Danger is my middle name.",
  "So, shall we shag now, or shall we shag later?",
  "Ooo, Behave!",
  "I won't bite... hard.",
  "Do I make you horny? Randy? Do I make you horny, baby, yeah, do I?",
  "Judo chop!",
  "I shagged her rotten, baby, yeah!",
  "Well, I vana toilet made out of solid gold, but it's just not in the cards now is it?",
  "Grr, baby! Very grr!",
  "I've lost my mojo.",
  "I open-mouth kissed a horse once.",
  "I am a sexy beast.",
  "You really are a fat bastard!",
  "Dr. Evil's not your son! I am!",
  "Smashing, Basil. A pimp-mobile.",
  "I choose love, baby!",
  "Powers by name, powers by reputation.",
  "It turns out that Vanessa was a fembot.",
  "I love gold.",
  "They ARE after my Lucky Charms!",
  "I don't kiss and tell. I shag and brag, baby!",
  "No, this is me in a nutshell: Help! I'm in a nutshell!",
  "You're the diet coke of evil. Just one calorie. Not evil enough.",
  "Are those frickin sharks with frickin laser beams attached to their heads?",
  "I'm not saying it's hot, but I'm pretty sure the thermometer reads 'Satan's Balls.'",
  "Personally, before I'm on the job, I like to give my undercarriage a bit of a 'How's-Your-Father.'",
  "I mean look at you. You don't even have a name tag. You've got no chance. Why don't you just fall down?",
  "My father would womanize. He would drink. He would make outrageous claims like he invented the question mark."
]
