[
  "Insolence? We are pirates. We don't even know what that means.",
  "I am not a committee.",
  "I'm a Mandalorian. Weapons are part of my religion.",
  "Come on, baby! Do the magic hand thing.",
  "Be careful not to choke on your aspirations, director.",
  "I like firsts. Good or bad, they're always memorable.",
  "Great, kid, don't get cocky.",
  "Congratulations. You are being rescued.",
  "Sorry lady. I don't understand frog.",
  "Dank farrik.",
  "Laugh it up, fuzzball!",
  "Would somebody get this big walking carpet out of my way?",
  "You're just a child in a mask.",
  "You are nothing. A scavenger girl is no match for the power in me. I am all the Sith.",
  "Storm Bloopers. Bucket brain. Buckethead.",
  "Mos Eisley, you will never find a more wretched hive of scum and villainy.",
  "I'd just as soon kiss a wookiee.",
  "Don't call me a mindless philosopher, you overweight glob of grease.",
  "Some moof milker put a compressor on the ignition line.",
  "The ability to speak does not make you intelligent.",
  "Don't call me a mindless philosopher, you overweight glob of grease!",
  "Don't you call me a mindless philosopher, you overweight glob of grease!",
  "He is as clumsy as he is stupid. General, prepare your troops for a surface attack.",
  "Wait. Oh my! What have you done. Backward. You flea-bitten furball! Only an overgrown mop-head like you would be stupid enough to...",
  "Hmph! Adventure. Heh! Excitement. Heh! A Jedi craves not these things. You are reckless!",
  "Someone has to save our skins. Into the garbage chute, fly boy.",
  "Who's the more foolish: the fool, or the fool who follows him?",
  "Aren't you a little short for a stormtrooper?",
  "Hokey religions and ancient weapons are no match for a good blaster at your side, kid.",
  "I guess every once in a while both sunshine on a womp rat's tail.",
  "As my sweet mother always said, 'Son, if one hostage is good, two are better. And three, well, that's good business.'",
  "These aren't the droids you're looking for.",
  "Wait. Oh my! What have you done? I'm backward-bitten furball! Only an overgrown mop-head like you would be stupid enough to..."
]
